[
  {
    "title": "기념일 깜빡했어",
    "date": "2025-10-01",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "하루 종일 피곤했던 나머지 기념일을 잊고 말았다. 저녁에야 여자친구가 ‘오늘 뭐 특별한 날 아닌가 했어’ 라고 말하길래 그제서야 알았다. 그녀는 하루 종일 말수가 줄고, 표정도 좋지 않았다. 내가 너무 피곤하다는 핑계로 중요한 날을 망각한 것이 잘못이었다. 저녁을 먹으면서 사과했고, 앞으로는 이런 일이 없도록 다짐했다."
  },
  {
    "title": "단풍 구경과 화해",
    "date": "2025-10-03",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 여자친구와 함께 산에 올라 단풍 구경을 했다. 얼마 전 작은 오해로 다퉜지만, 오늘은 그 일을 잊고 즐거운 시간을 보냈다. 서늘한 바람과 함께 오랜만에 서로 속마음을 나누며 찻집에서 웃음을 나누었다. 앞으로 서로의 말을 주의 깊게 듣기로 했다."
  },
  {
    "title": "답장 비운 3시간",
    "date": "2025-10-05",
    "feel": [
      "슬픔",
      "보통"
    ],
    "content": "오후 회의를 마치고 보니, 여자친구가 전송한 메시지에 답장을 하지 않고 3시간이 지나 있었다. 그녀는 짧게 답장을 보내왔고, 조금 서운하게 느껴졌다. ‘바쁘니까 어쩔 수 없잖아’라고 생각한 내 자신이 조금 후회스러웠다. 대화를 통해 사과하고, 조금 더 빠르게 답장할 수 있도록 노력하겠다고 약속했다."
  },
  {
    "title": "일상 속 작은 기쁨",
    "date": "2025-10-07",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 여자친구와 일상적인 하루를 보냈다. 커피숍에서 서로의 일상을 이야기하며 시간을 보냈는데, 그녀의 웃음이 너무나 사랑스럽게 느껴졌다. 오늘의 작은 기쁨들이 쌓여 우리 사이를 더욱 행복하게 만들어 주는 것 같다."
  },
  {
    "title": "피곤함에 지친 하루",
    "date": "2025-10-09",
    "feel": [
      "피곤",
      "보통"
    ],
    "content": "오늘은 무척 피곤한 하루였다. 여자친구에게도 그 피곤함을 전가한 것 같아 미안했다. 그녀가 먼저 내게 피곤해 보인다고 걱정해주었다. 더 이상 나의 피곤함을 핑계로 그녀에게 신경을 덜 쓰지 않도록 마음을 다잡았다. 그녀에게 감사의 마음을 전하고 기운을 찾기로 했다."
  },
  {
    "title": "작은 다툼과 화해",
    "date": "2025-10-11",
    "feel": [
      "슬픔",
      "기쁨"
    ],
    "content": "저녁 식사 중 서로의 생각 차이로 인해 조금 언성이 높아졌다. ‘그렇게 말하면 오해할 수 있어’라고 말하던 여자친구를 보고, 내가 너무 단정적으로 말했음을 알았다. 다행히도 금세 서로 이해하고 차분히 대화를 나누며 화해할 수 있었다. 다음에는 좀 더 조심스럽게 말할 것을 마음 속에 새겼다."
  },
  {
    "title": "영화관에서의 데이트",
    "date": "2025-10-13",
    "feel": [
      "기쁨"
    ],
    "content": "여자친구와 영화관에 갔다. 서로가 좋아하는 장르의 영화를 보며 팝콘을 나눠 먹었다. 긴장이 풀리며 서로에게 집중할 수 있었다. 영화 끝난 후에는 스파게티 집에서 저녁을 먹으며 오늘 본 영화에 대해 이야기했다. 따뜻한 하루였다."
  },
  {
    "title": "말투로 인한 서운함",
    "date": "2025-10-15",
    "feel": [
      "슬픔"
    ],
    "content": "아침에 여자친구가 회사에 가는 길에 ‘좀 더 상냥하게 말해줄 수 없냐’고 했다. 나는 내 말투가 거칠게 전달됐다는 것을 그제야 알았다. 그녀는 단답으로 일관하며 일찍 자버렸다. 잘못을 깨달은 나는 다음 날 아침 다정한 말투로 사과하며, 앞으로 좀 더 신경 쓰기로 마음먹었다."
  },
  {
    "title": "장거리 운전과 즐거움",
    "date": "2025-10-17",
    "feel": [
      "기쁨"
    ],
    "content": "여자친구와 함께 장거리 드라이브를 했다. 차 안에서 좋아하는 음악을 틀고, 경치 좋은 곳에서 잠시 쉬며 사진도 찍었다. 드라이브가 끝나고 저녁에는 도심 속 카페에서 여유를 즐겼다. 함께 있는 시간이 늘 행복으로 가득 차 있기를 바라며 오늘을 기념했다."
  },
  {
    "title": "친구와의 약속과 오해",
    "date": "2025-10-19",
    "feel": [
      "슬픔",
      "평온"
    ],
    "content": "저녁에 여자친구와 만나기로 했지만, 친구와의 약속이 길어져 조금 늦었다. 그녀는 기다리며 조용히 휴대폰만 보는데 표정이 좋지 않았다. ‘친구와의 시간이 더 중요했어?’라는 그녀의 말에 내가 잘못했음을 깨달았다. 다음번에는 더욱 신경 쓸 것을 약속하며, 서로 차분히 대화를 나누었다."
  },
  {
    "title": "답장 비운 3시간 (2)",
    "date": "2025-10-21",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "오늘 아침, 바쁜 일로 인해 여자친구의 메시지에 3시간이나 답장을 안했다. 여자친구는 내가 무관심하다고 느꼈다며 서운해 했다. 사실 연락이 올 줄 몰랐고, 회의가 길어졌지만 그녀의 초조한 얼굴을 보니 내 잘못임을 깨달았다. 그녀와 대화하며 내가 더욱 신경 쓰겠다며 사과했다."
  },
  {
    "title": "함께한 따뜻한 저녁",
    "date": "2025-10-23",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 일이 끝난 후 여자친구와 오랜만에 저녁을 먹으러 갔다. 둘 다 좋아하는 이탈리안 레스토랑에서 파스타와 와인을 즐기며 이야기를 나눴다. 그녀가 요즘 좋아하는 일에 대해 말할 때의 반짝이는 눈빛을 보며 나도 덩달아 기분이 좋아졌다. 이런 시간들이 우리를 더욱 가깝게 만들어 주는 것 같다."
  },
  {
    "title": "우선순위가 잘못되었다",
    "date": "2025-10-25",
    "feel": [
      "슬픔",
      "보통"
    ],
    "content": "오늘은 여자친구와 약속이 있었는데, 회사 일로 인해 약속 시간에 맞추지 못했다. 내가 나중에 도착했을 때, 여자친구는 이미 표정이 어두워졌다. 그녀는 내가 항상 일을 우선시한다며 서운하다고 했다. 나도 그녀의 말을 듣고 아차 싶었다. 다행히 대화 이후 서로의 이해를 좁혀갔고, 내가 다음번에는 시간을 철저히 지키겠다고 약속했다."
  },
  {
    "title": "가로수길의 나들이",
    "date": "2025-10-27",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 여자친구와 함께 가로수길로 나들이를 갔다. 구경하며 걷고, 따뜻한 커피 한 잔을 마시며 편안한 시간을 보냈다. 그녀와 함께 있는 시간이 이토록 소중하다는 걸 새삼 느꼈다. 이런 평화로운 날들이 계속되면 좋겠다."
  },
  {
    "title": "비싼 저녁과 얇아진 지갑",
    "date": "2025-10-29",
    "feel": [
      "보통",
      "피곤"
    ],
    "content": "오늘은 여자친구와 특별한 날이라며 비싼 레스토랑을 갔다. 하지만 가격보다 그녀와의 대화가 중심이었다. 하지만, 집에 돌아오니 씀씀이에 대한 걱정이 살짝 몰려왔다. 그녀도 나의 걱정을 들은 뒤에 다음에는 좀 더 저렴한 곳에서 데이트하자고 제안했다."
  },
  {
    "title": "기념일을 잊어버리다니",
    "date": "2025-10-31",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "오늘은 그녀와의 기념일이었다. 하지만 바쁜 일상에 치여 그 사실을 까맣게 잊어버리고 말았다. 여자친구는 말없이 표정만으로 불편함을 드러냈다. 중간에 깨닫고 급히 꽃다발을 사갔지만, 이미 분위기는 싸늘했다. 내가 그녀에게 사과하며 다시는 그러지 않겠다고 마음을 다잡았다."
  },
  {
    "title": "해변에서의 추억",
    "date": "2025-11-02",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 여자친구와 해변에 갔다. 가을바람이 솔솔 부는 해변에서 함께 파도를 보며 다정한 시간을 보냈다. 그녀와의 이야기 속에 웃음이 끊이지 않았다. 이런 날이 우리에게 더 자주 찾아오길 바란다."
  },
  {
    "title": "약속 지키지 못한 날",
    "date": "2025-11-04",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "오늘은 여자친구와 함께 하기로 한 약속을 지키지 못했다. 예상치 못한 업무 때문에 늦어버렸고, 그녀는 화난 얼굴로 혼자 먼저 돌아가버렸다. 내가 너무 소홀했던 건 아닌지 반성하면서 그녀에게 내일은 꼭 만회하겠다고 전했다. 그녀도 내 말을 듣고 이해해주었으면 좋겠다."
  },
  {
    "title": "함께한 영화관 데이트",
    "date": "2025-11-06",
    "feel": [
      "기쁨",
      "보통"
    ],
    "content": "오늘은 여자친구와 함께 영화관에 갔다. 둘 다 기대했던 영화라 상영 내내 두근거리는 마음으로 관람했다. 끝난 후에는 영화를 주제로 얘기를 나누며 저녁을 먹었다. 정말 오랜만에 그녀와의 시간이 이렇게 즐겁고 각별했다."
  },
  {
    "title": "예상치 못한 논쟁",
    "date": "2025-11-08",
    "feel": [
      "슬픔",
      "보통"
    ],
    "content": "오늘은 여자친구와 대화 중에 사소한 일로 의견이 엇갈렸다. 그녀는 내 말투가 마음에 들지 않았다는 얘기를 했고, 그로 인해 서운함을 느낀 것 같았다. 나도 당황했지만 그녀의 입장을 이해하고 더 조심하려고 했다. 결국 서로의 오해를 풀고 내일 함께 하기로 약속했다."
  },
  {
    "title": "답장 비운 3시간 (3)",
    "date": "2025-11-10",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "오늘 아침부터 일이 바빠서 여자친구에게 답장을 늦게 보냈다. 나중에 보니 3시간이나 지나 있었고, 그 사이에 그녀는 서운해했다. 저녁에 만나서 그 점에 대해 이야기했는데, 그녀는 말수가 적어지고, 내가 물어봐도 단답으로 대답했다. 결국 내가 미리 얘기하지 않은 것이 문제였다는 것을 깨달았다. 이후로는 바쁠 때라도 간단히 상황을 말해주기로 약속했다."
  },
  {
    "title": "우연히 만난 친구들과의 저녁",
    "date": "2025-11-12",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘 여자친구와 함께 저녁을 먹으러 갔다가 우연히 친구들을 만났다. 함께 밥을 먹기로 하면서 즐거운 시간을 보냈다. 예상치 못했던 만남이었지만, 서로의 친구들과 친해질 수 있는 기회였다. 여자친구도 이런 자리가 좋다고 했고, 나도 기분이 좋았다. 앞으로 더 많은 사람들과 함께 어울릴 수 있기를 기대한다."
  },
  {
    "title": "그 한마디가 문제였다",
    "date": "2025-11-14",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "오늘 여자친구와 만나기로 한 날이었다. 다소 피곤한 상태였지만 평소처럼 대화하던 중, 무심코 던진 한마디가 그녀의 기분을 상하게 만들었다. 내가 계획에 대해 대충 말한 것이 그녀에게는 우리가 진지하지 않다고 느껴졌던 것 같다. 그녀는 표정이 어두워졌고, 말수가 급격히 줄었다. 내가 잘못했음을 깨닫고, 진심으로 사과하고 앞으로는 더 신중하게 생각하고 말하겠다고 다짐했다."
  },
  {
    "title": "영화 관람 데이트",
    "date": "2025-11-16",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 여자친구와 함께 영화관에 다녀왔다. 우리가 기분 좋게 기다리던 영화를 드디어 볼 수 있었고, 끝나고 나서 영화 내용에 대해 길게 이야기하며 걸었다. 간만에 느긋하게 시간을 함께 보낼 수 있어서 좋았다. 그녀도 만족스러워 했고, 이런 시간이 종종 필요하다고 느꼈다. 영화 속의 한 장면을 흉내내며 웃음꽃을 피웠다."
  },
  {
    "title": "답장 실수로 인한 오해",
    "date": "2025-11-18",
    "feel": [
      "보통",
      "피곤"
    ],
    "content": "오늘 회사일이 너무 바빠 여자친구의 메시지를 대충 읽고 엉뚱한 답을 보내는 실수를 했다. 그녀는 나중에 왜 그런 답을 했냐며 묻길래, 내가 메시지를 잘못 이해했음을 알았다. 그녀는 살짝 서운해했지만, 내가 많이 바빴다는 점을 이해해줬다. 나도 미안한 마음에 저녁에 통화를 하며 제대로 상황을 설명했다. 앞으로는 더 주의 깊게 읽기로 결심했다."
  },
  {
    "title": "바닷가 산책",
    "date": "2025-11-20",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 여자친구와 함께 바닷가를 걸었다. 날씨가 좋아 기분이 좋았고, 그녀도 정말 즐거워했다. 바다 냄새를 맡으며 걷는 동안 서로의 일상을 이야기하고, 바다 멀리서 보이는 배를 보며 장난스럽게 다음 휴가 계획을 세웠다. 이런 소소한 행복이 참 소중하게 느껴졌다. 다음에는 더 멀리까지 가보기로 약속했다."
  },
  {
    "title": "기념일을 잊은 날",
    "date": "2025-11-22",
    "feel": [
      "슬픔",
      "보통"
    ],
    "content": "오늘은 여자친구와의 기념일이었다. 나는 다른 일로 너무 바빠서 완전히 잊고 말았다. 저녁에 그녀가 조심스럽게 그 사실을 상기시킬 때까지 전혀 눈치채지 못했다. 그녀는 살짝 삐친 목소리로 이야기했지만, 화까지는 안 났다. 나는 진심으로 사과했고, 다음에는 일정을 잘 관리하겠다고 다짐했다. 저녁에는 작은 선물로 미안함을 달랬다."
  },
  {
    "title": "공감 부족으로 인한 소원함",
    "date": "2025-11-24",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "오늘 여자친구와의 대화 중 내가 충분히 공감하지 못한 것이 화근이 되어 그녀가 서운해졌다. 그녀는 내가 이야기를 듣고도 별다른 반응을 보이지 않는다고 느꼈다고 했다. 그래서 표정이 굳어졌고, 대화도 점차 줄어들었다. 내가 상황을 이해하고, 더 나은 청자가 되겠다는 약속을 하며 다독였다. 다음부터는 좀 더 신경 쓰겠다고 다짐했다."
  },
  {
    "title": "예상치 못한 깜짝 파티",
    "date": "2025-11-26",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘 여자친구가 나를 위해 깜짝 파티를 준비해줬다. 그녀의 세심한 손길로 가득한 준비에 감동을 받았다. 우리의 친구들도 함께했는데, 모두가 즐거운 시간을 보냈다. 이런 순간들이 우리 관계의 큰 힘이 되는 것 같다. 나는 진심으로 고맙다고 말했고, 그녀도 행복해 했다. 다음에는 내가 그녀를 위해 준비해주겠다고 약속했다."
  },
  {
    "title": "그녀의 친구들과의 오해",
    "date": "2025-11-28",
    "feel": [
      "슬픔",
      "보통",
      "피곤"
    ],
    "content": "오늘 그녀의 친구들과 만나는 자리에서 작은 오해가 생겼다. 내가 의도치 않게 농담으로 한 말이 그녀의 친구에게 다소 불편하게 다가간 것 같았다. 여자친구는 그 자리에서는 별 말을 하지 않았지만, 나중에 조용히 이야기하며 내가 너무 가볍게 이야기했음을 지적했다. 그녀는 친구들 앞에서 곤란했다고 말했다. 나는 그 자리에서 사과했고, 앞으로는 좀 더 신중하게 농담을 하겠다고 다짐했다."
  },
  {
    "title": "답장 비운 3시간 (4)",
    "date": "2025-11-30",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "저녁에 친구들과 간단히 술을 마셨던 게 문제였다. 여자친구가 보내온 메시지를 확인하지 못한 채로 3시간 가까이 지나버렸다. 그 시간 동안 여친은 답장을 기다리느라 초조해졌던 모양이다. 통화가 왔을 때, 그녀는 화가 상당히 나 있었고, 말수가 줄어들어 있었다. 내가 미처 바로 답장하지 못했던 점에 대해 사과하고, 다음부터는 약속 있는 날에도 틈틈이 확인하겠다고 약속했다."
  },
  {
    "title": "따뜻한 겨울 데이트",
    "date": "2025-12-02",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 여자친구와 함께 겨울의 시작을 알리는 데이트를 했다. 오랜만에 영화를 본 뒤, 따뜻한 차를 마시며 시간을 보냈다. 그녀의 웃는 얼굴을 보니 나도 덩달아 기분이 좋아졌다. 영화가 끝나고 둘이 손잡고 거리를 걸으며 겨울의 낭만을 느꼈다. 이렇게 편안하게 시간을 보낼 수 있어서 너무 행복했다."
  },
  {
    "title": "하루의 엇갈림",
    "date": "2025-12-04",
    "feel": [
      "보통",
      "피곤"
    ],
    "content": "여자친구와의 약속을 위해 출발하려던 참에 직장에서 급한 일이 생겼다. 그래도 빨리 일을 마치고 나가려고 했지만 결국 30분 정도 늦고 말았다. 오랜만에 만남이었는데 그녀가 조금 실망한 눈치였다. 나중에 만나자, 그녀는 이미 표정이 굳어 있었다. 내가 미리 전화라도 할 걸 그랬다며 상황을 설명하고, 다시는 이런 일이 없도록 조심하겠다고 했다."
  },
  {
    "title": "따위말투가 날카로웠던",
    "date": "2025-12-06",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "오늘 여자친구가 나의 말투 때문에 화가 난 것 같다. 회사 일이 바쁘다 보니, 자꾸 짧고 단조롭게 대답하게 되었는데, 그런 나의 반응이 그녀에게는 날카롭게 들렸던 모양이다. \"그게 아니야\"라는 내 말이 그녀에게는 비꼬는 것처럼 들렸다고 한다. 이럴 땐 내가 먼저 무슨 일이냐고 물어봐주는 게 맞았던 것 같다. 진심으로 미안하다고 전하고, 다음엔 내가 먼저 마음을 열고 다가가겠다고 했다."
  },
  {
    "title": "결과는 달랐지만",
    "date": "2025-12-08",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 여자친구와 함께 맛있는 디저트를 먹으러 갔다. 평소 가보고 싶어했던 카페에서 달콤한 시간을 보냈다. 새로운 메뉴에 둘 다 도전을 했는데, 예상 외로 입맛에 맞지 않았다. 하지만 그런 것도 재미있다고 웃으며 이야기 나눈 하루였다. 이런 날들이 계속되면 좋겠다."
  },
  {
    "title": "기념일을 잊어버렸다",
    "date": "2025-12-10",
    "feel": [
      "슬픔"
    ],
    "content": "오늘 여자친구가 많이 서운해했다. 잊지 말자고 당부했던 기념일을 내가 깜빡 잊고 말았다. 아침에 그녀가 말없이 나를 보는데, 순간적으로 무슨 일인지 깨달았다. 급히 꽃을 사서 그녀를 찾아가 사죄했고, 그녀는 한참을 말없이 있었다. 다시는 이런 일이 없도록, 앞으로는 중요한 일을 잊지 않도록 메모해두겠다고 다짐했다."
  },
  {
    "title": "오해와 이해의 경계에서",
    "date": "2025-12-12",
    "feel": [
      "슬픔",
      "기쁨"
    ],
    "content": "오늘은 여자친구와 작은 오해가 있었다. 말끝마다 질투를 느끼게 했던 내가 문제였다. 당황스러운 그녀는 점점 말수가 줄어들었다. 나는 그제야 사태를 알아차리고, \"그건 정말 오해였다\"며 설명했다. 결국 상점에서 작은 선물을 사주며 화해할 수 있었다. 앞으로는 내 말투에 더 신경 쓰기로 했다."
  },
  {
    "title": "모퉁이 카페에서의 아침",
    "date": "2025-12-14",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오랜만에 느긋하게 카페에서 아침을 맞았다. 아늑한 공간에서 그녀와 함께 시간을 보냈다. 대화를 나누면서 서로의 일과 계획을 공유했다. 마치 우리가 미래를 그리고 있는 것처럼 느껴졌다. 오늘 같은 아침이 계속되길 바라본다."
  },
  {
    "title": "친구와의 저녁",
    "date": "2025-12-16",
    "feel": [
      "보통",
      "기쁨"
    ],
    "content": "여자친구와 오랜만에 친구들과 모임을 가졌다. 처음에는 어색했지만, 금세 분위기는 밝아졌다. 서로의 추억을 나누며 웃기도 하고, 새로운 이야기를 들으면서 즐거운 시간을 보냈다. 이런 날은 삶의 활력소가 된다."
  },
  {
    "title": "밤하늘 산책",
    "date": "2025-12-18",
    "feel": [
      "기쁨"
    ],
    "content": "저녁 식사 후 여자친구와 별을 보기 위해 산책을 나갔다. 하늘은 맑고 별이 반짝였다. 그녀와 손을 잡고 산책을 하며, 어린 시절을 떠올리는 이야기를 나눴다. 가끔은 이런 여유로운 시간이 필요하다. 오늘은 정말 완벽한 하루였다."
  },
  {
    "title": "답장 비운 3시간 (5)",
    "date": "2025-12-20",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "오늘은 정신없이 바쁜 하루였다. 여자친구가 아침 일찍 메시지를 남겼는데, 회의가 길어지면서 3시간이나 답장을 못했다. 나중에야 메시지를 확인했는데 다급한 말투였다. 그때서야 아침에 중요한 이야기였다며 서운하다고 했다. 여자친구는 그런 내 모습에 지쳐있는 것 같았다. 가끔은 나도 놓치는 부분이 많았다며 사과했고, 앞으로 더 신경쓰겠다고 다짐했다."
  },
  {
    "title": "느긋한 카페 데이트",
    "date": "2025-12-22",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오랜만에 여자친구와 함께 카페를 찾았다. 향긋한 커피와 함께 따뜻한 오후를 보냈다. 그녀는 요즘 일이 많아 힘들었다고 했는데, 서로의 일상 이야기를 나누며 웃었다. 이런 평온한 시간이 그리웠다. 다음 주말에도 이런 시간을 다시 갖자고 약속했다."
  },
  {
    "title": "크리스마스 이브의 선물",
    "date": "2025-12-24",
    "feel": [
      "기쁨"
    ],
    "content": "크리스마스 이브를 맞아 여자친구에게 작은 선물을 준비했다. 그녀가 좋아하는 꽃 향기가 나는 향수를 골랐다. 선물을 받자마자 그녀는 환하게 웃으며 고맙다고 했다. 우리의 특별한 날이 서로에게 행복한 기억으로 남길 바란다."
  },
  {
    "title": "조금의 오해와 화해",
    "date": "2025-12-26",
    "feel": [
      "보통",
      "평온"
    ],
    "content": "오늘은 약속 시간보다 늦게 도착했다. 그녀는 조금 화가 난 듯 보였지만, 사정이 있었다고 설명하니 이해해주었다. 내가 오랜만에 제대로 설명한 덕분인지 그녀도 웃어주었다. 작은 오해였지만 대화로 풀어내서 다행이다."
  },
  {
    "title": "기념일 일정 해프닝",
    "date": "2025-12-28",
    "feel": [
      "슬픔",
      "기쁨"
    ],
    "content": "기념일을 잊어버렸다는 큰 실수를 했다. 그녀는 처음엔 무척 실망했다며 말수도 줄었다. 급히 꽃집에서 꽃을 사와 그녀에게 사과했다. 나도 정말 일에 치여 정신이 없었다고 설명하고, 그녀의 이해를 구했다. 결국 우리는 다시 웃게 되었고, 앞으로는 더 챙길 것을 다짐했다."
  },
  {
    "title": "연말 파티와 설렘",
    "date": "2025-12-30",
    "feel": [
      "기쁨"
    ],
    "content": "연말 파티에 같이 갔다. 많은 사람들 속에서도 우리는 서로의 존재에 집중했다. 저녁식사 후 그녀와 산책하며 내년에도 이렇게 함께 하자고 약속했다. 이런 순간이 우리의 관계를 더 단단하게 만든다."
  },
  {
    "title": "새해 첫날의 다짐",
    "date": "2026-01-01",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "새해 첫날, 우리는 조용히 공원에 갔다. 새해를 맞아 이루고 싶은 것들에 대해 이야기를 나눴다. 내년엔 더 많은 여행을 가고 싶다고 했다. 그녀의 눈이 반짝였다. 이렇게 함께 하는 모든 순간들이 소중하다."
  },
  {
    "title": "약속 또다시 미룬 날",
    "date": "2026-01-03",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "또다시 약속을 미뤘다. 여자친구는 이번에도 약속을 못 지켰다고 아쉬워했다. 이번 주엔 정말 피곤해서 사정이 많았다고 설명했지만, 그녀는 익숙한 듯 고개를 저었다. 앞으로는 더 신경쓰겠다고 다짐하며 그녀에게 사과했다."
  },
  {
    "title": "비 오는 날의 영화 데이트",
    "date": "2026-01-05",
    "feel": [
      "기쁨"
    ],
    "content": "오늘은 비가 많이 내렸다. 우산을 같이 쓰고 영화관에 갔다. 같이 본 영화가 너무 재미있었다. 출구에서 따뜻한 커피를 나눠 마시며 서로의 감상을 이야기했다. 비 오는 날의 데이트는 또 다른 매력이 있다."
  },
  {
    "title": "잘못된 말투의 댓가",
    "date": "2026-01-07",
    "feel": [
      "슬픔",
      "보통"
    ],
    "content": "내 말투가 문제였다. 무심코 던진 한 마디가 그녀에게 상처를 줬다. 그녀는 표정이 굳어지며 말을 아꼈다. 내가 무심했다고 인정하며 다정하게 사과했다. 그녀는 내 진심을 이해해 주었고, 우리는 서로의 감정을 다시 확인했다."
  },
  {
    "title": "답장 비운 3시간 (6)",
    "date": "2026-01-09",
    "feel": [
      "슬픔",
      "보통"
    ],
    "content": "오늘 여자친구가 많이 서운해했다. 점심 시간에 갑자기 업무가 몰려와서 답장이 늦었는데, 세 시간이나 지나서야 핸드폰을 확인했다. 여자친구는 이미 그 사이에 몇 번이나 메시지를 보냈고, 내 답장을 기다리다가 말수가 줄었다. 그녀는 \"내가 이렇게 불안해해야 하나?\"라고 말하며 화가 났다. 내가 피곤해서 잊었다고 해명했지만, 그다지 통하지 않았다. 결국 저녁에 따로 만나 사과하고, 다시는 이렇게 답장을 오래 비우지 않겠다고 약속했다."
  },
  {
    "title": "공원에서의 행복한 산책",
    "date": "2026-01-11",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 여자친구와 공원에서 산책을 했다. 눈이 살짝 내린 덕분에 공원 풍경이 참 아름다웠다. 그녀는 손을 꼭 잡고 춥지 않냐고 물어봤고, 나는 웃으며 괜찮다고 했다. 우리는 각자의 꿈에 대해 이야기 나누었고 그 순간이 무척 소중하게 느껴졌다. 돌아오는 길에 핫초코도 사먹고, 작은 행복을 누릴 수 있는 하루였다."
  },
  {
    "title": "말투로 상처 주다",
    "date": "2026-01-13",
    "feel": [
      "슬픔",
      "보통"
    ],
    "content": "저녁에 여자친구와 통화를 하다가 말투가 문제였다. 내가 장난으로 한 말이 그녀에게 상처가 된 것이다. 나는 가볍게 넘길 줄 알았는데, 그녀는 한동안 말을 잇지 않았다. \"그렇게 말하면 내가 어떻게 받아들여야 해?\"라고 말하는데, 그게 그녀에게 얼마나 크게 다가왔는지 알 수 있었다. 미안하다고 하고, 다음에는 좀 더 신중하게 표현하겠다고 전했다."
  },
  {
    "title": "새로운 카페 탐방",
    "date": "2026-01-15",
    "feel": [
      "기쁨"
    ],
    "content": "오늘은 여자친구와 함께 동네에 새로 생긴 카페에 다녀왔다. 향긋한 커피 향과 아늑한 분위기에 둘 다 만족스러웠다. '이렇게 작은 것들이 우리를 행복하게 만들어'라는 그녀의 말에 더 없이 기뻤다. 서로 취향을 이야기하고, 작은 선물을 교환하며 웃음이 끊이지 않았다. 이런 시간이 자주 있을 수 있으면 좋겠다."
  },
  {
    "title": "자정 약속 취소",
    "date": "2026-01-17",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "밤 늦게까지 일이 밀려 자정에야 퇴근했다. 원래는 퇴근 후 여자친구와 저녁을 먹기로 했었는데, 결국 약속을 취소해야 했다. \"또 일이 먼저인가 보다\"라는 그녀의 말이 날카로웠다. 그녀가 그 말을 남기고 전화를 끊었다. 내 피곤함을 이해해주길 바라며 문자로 다시 상황을 설명했다. 다음엔 확실히 우선순위를 정해야겠다고 생각했다."
  },
  {
    "title": "극장에서의 화해",
    "date": "2026-01-19",
    "feel": [
      "기쁨",
      "보통"
    ],
    "content": "오늘 우리는 오랜만에 영화를 보러 갔다. 최근에 다퉜던 일이 있어서 어색했지만, 영화를 보면서 서로 통하는 부분이 많음을 깨달았다. 끝나고 나서 그녀는 살짝 기댔고, 그때 내가 안도하며 우리 관계를 다시 생각하게 됐다. 작은 오해였음을 서로 이해하며, 극장을 나오면서 웃으며 지난 감정을 털어냈다."
  },
  {
    "title": "기념일을 잊어서",
    "date": "2026-01-21",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "오늘은 우리 둘의 기념일인데, 아침에 출근하느라 깜빡하고 말았다. 저녁이 되어서야 여자친구에게서 그 얘기를 듣고, 나는 정말 당황했다. 그녀는 조용히 \"내가 우리를 너무 바라는 건가?\"라며 실망한 모습이었다. 뒤늦게 서점에서 준비한 작은 선물을 줬지만, 더 많은 것을 준비하지 못한 내 자신이 미워졌다. 다가오는 주말에 제대로 기념하기로 다시 약속했다."
  },
  {
    "title": "궂은 날씨 속의 모험",
    "date": "2026-01-23",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "비가 내리는 하루였지만, 그녀와 함께라면 어떤 날씨도 좋았다. 우리는 작은 우산 하나에 몸을 의지하며 걷다가 근처 전시회를 방문했다. 그녀가 좋아하는 작품 앞에서 긴 시간 머무르고, 작품에 대한 이야기를 나누었다. 집에 돌아와 따뜻한 차 한 잔을 하며 모든 일이 평온하게 흐른 것 같아 좋았다."
  },
  {
    "title": "질투의 소용돌이",
    "date": "2026-01-25",
    "feel": [
      "슬픔"
    ],
    "content": "오늘은 여자친구와 작은 다툼이 있었다. 회사 동료와의 점심 사진을 본 그녀가 질투를 한 것이다. 그녀는 \"내가 그 상황이었다면 어땠을까?\"라고 묻고는 단답으로 대화를 이어나갔다. 난 그저 동료들이랑 간 것뿐이라 해명했지만, 그녀의 마음을 다 풀어주지 못했음을 알았다. 더 신경 쓰겠다고 말하고, 그녀의 기분을 달래주기 위해 노력했다."
  },
  {
    "title": "함께한 저녁 요리",
    "date": "2026-01-27",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 여자친구와 함께 저녁을 요리했다. 서로의 요리 실력을 뽐내며 간단한 파스타를 만들었고, 그녀는 그 결과에 만족한 듯했다. \"이렇게 함께하는 순간이 제일 좋아\"라는 그녀의 말에 나도 기쁘게 웃었다. 저녁 내내 음악도 듣고, 서로의 하루를 나누며 유쾌하게 마무리했다."
  },
  {
    "title": "기념일을 잊은 날 (2)",
    "date": "2026-01-29",
    "feel": [
      "슬픔",
      "피곤"
    ],
    "content": "오늘 아침, 일어날 때부터 피로가 가시질 않았다. 직장에서 버거운 하루를 보내고 저녁에야 여자친구와 만나기로 했는데, 어딘가 분위기가 차가웠다. \n\n저녘을 먹는 도중에 문득 그녀가 \"오늘 무슨 날인지 알아?\"라고 물었다. 순간 머리가 백지가 되었고, 그러다가 중요한 기념일을 깜빡했다는 걸 깨달았다. \n\n그녀는 말수가 줄었고 눈치가 보였다. 말없이 식사를 마치고 집에 오는 길, 그녀가 조용히 속상했다고 했다. \n\n내가 기념일을 잊은 것이 그녀에게 얼마나 큰 의미였는지 깨닫고 사과했다. 앞으로는 달력에 적어 놓고 절대 잊지 않겠다고 다짐했다. 그녀도 나중에는 표정이 조금씩 풀렸고, 헤어지기 전에는 웃어주었다. 내가 자신에게 더 신경을 써주길 바란다고 했다."
  },
  {
    "title": "놀이공원의 추억",
    "date": "2026-01-31",
    "feel": [
      "기쁨",
      "평온"
    ],
    "content": "오늘은 오랜만에 같이 놀이공원에 갔다. 날씨도 좋고 사람들이 많았지만, 둘만의 시간이 소중하게 느껴졌다. \n\n우리는 다양한 놀이기구를 타고, 예전에 함께 놀았던 추억도 떠올리며 웃음을 나눴다. \n\n점심으로는 그녀가 추천한 유명한 핫도그를 먹었고, 그녀가 좋아하는 솜사탕도 사주었다. \n결국 놀이공원을 떠나기 전에 함께 사진을 찍었다. 기념으로 찍은 사진을 보며 그녀가 \"정말 행복한 하루였어\"라고 속삭였다.\n\n오늘 하루 종일 그녀의 웃음소리를 들을 수 있어 기뻤고, 나도 덩달아 기분 좋아졌다. 이런 시간을 더 자주 가져야겠다고 생각했다. 돌아오는 길에 그녀와 손을 잡고 좀 더 자주 데이트를 하기로 약속했다."
  }
]